// © Copyright 2005-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Informationen angeben";

NoRegionTitle = "Fehler beim Abrufen der Tintenpatroneninformationen vom Drucker";
NoRegionMsg = "Schlagen Sie die Tintenpatroneninformationen im Referenzhandbuch nach, das mit dem Drucker geliefert wurde.";

blackInkCartridge = "Schwarze Tinte";
cyanInkCartridge = "Zyanblaue Tinte";
magentaInkCartridge = "Magentarote Tinte";
yellowInkCartridge = "Gelbe Tinte";
lightcyanInkCartridge = "Hellzyanblaue Tinte";
lightmagentaInkCartridge = "Hellmagentarote Tinte";
tricolorInkCartridge = "Dreikammer-Farbtinte";
photoInkCartridge = "Fototinte";
grayInkCartridge = "Graue Fototinte";
matteblackInkCartridge = "Schwarze Tinte, matt";
photoblackInkCartridge = "Schwarze Tinte, Foto";
lightgrayInkCartridge = "Hellgraue Tinte";
blueInkCartridge = "Blau Tinte, Foto";
silverInkCartridge = "Silbertinte (nur für Windows)";

magentayellowPrinthead = "Magentarot / Gelb - Druckkopf";
matteblackcyanPrinthead = "Schwarz, matt / Zyanblau - Druckkopf";
lightmagentalightcyanPrinthead = "Hellmagentarot / Hellzyanblau - Druckkopf";
photoblacklightgrayPrinthead = "Schwarz, Foto / Hellgrau - Druckkopf";
blackyellowPrinthead = "Schwarz / gelber Druckkopf";
cyanmagentaPrinthead = "Zyan / magentafarbener Druckkopf";

photoblackOJInk = "Officejet Tintenpatrone Foto schwarz";
blackOJInk = "Schwarze Officejet-Tintenpatrone";
cyanOJInk = "Zyanblaue Officejet-Tintenpatrone";
yellowOJInk = "Gelbe Officejet-Tintenpatrone";
magentaOJInk = "Magentarote Officejet-Tintenpatrone";
tricolorOJInk = "Dreikammer-Farb Officejet-Tintenpatrone";

HSDDescriptionText = "Optionen für den Ersatz für Druckverbrauchsmaterial:";
HSDFirstColumnHeader = "Druckverbrauchsmaterial";
HSDSecondColumnHeader = "Nummer";
HSDPrintButtonTitle = "Drucken…";
HSDNotAllSuppliesAvailableTitle = "In manchen Regionen wird bestimmtes Zubehör nicht unterstützt.";

HighVolume = "Auflagenstarker Druck";
Everyday = "Alltäglicher Druck";
Specialty = "Spezialdruck";
ColorPhoto = "Druck von Farbfotos";
BWPhoto = "Druck von S/W-Fotos";
PhotoDetails = "Fotodetailtreue verbessern";
HSDUsageTypeColumnName = "Empfohlen für:";

blackCartridgePigment = "Patrone Schwarz";
cyanCartridgePigment = "Patrone Cyan";
magentaCartridgePigment = "Patrone Magenta";
yellowCartridgePigment = "Patrone Gelb";

photoblackPWPigment = "PageWide Patrone Foto Schwarz";
blackPWPigment = "PageWide Patrone Schwarz";
cyanPWPigment = "PageWide Patrone Cyan";
yellowPWPigment = "PageWide Patrone Gelb";
magentaPWPigment = "PageWide Patrone Magenta";
tricolorPWPigment = "PageWide Patrone Cyan, Gelb, Magenta";